<?php
return [
    [
        'message' => '我說很清楚了
這裡就是一個鋼琴交流群組
拜託 不要 來我這邊
想取得任何apex 交流以外的東西
你知道我今天從頭到尾只是覺得你很煩而已
我沒有說你在釣魚
也沒有預設你的立場
但你說的話就是會讓人感覺很討厭
然後 對人說話拜託有點尊重
就算我在你心裡是個白痴
是個智障
但拜託你
如果你還想跟別人溝通的話
至少先把尊重兩個字放在心上',
        'file' => null
    ],
    [
        'message' => '<:sp4:501235091389939713>',
        'file' => null
    ],
    [
        'message' => '',
        'file' => KAOG_BOT_PATH.'file/kaog_Illuminati.png'
    ],
    [
        'message' => 'owo',
        'file' => null
    ],
    [
        'message' => '大家好，我是敲擊的媽媽，昨天晚餐時敲擊想跟我討論他的T3，我勸他說先把他的晚餐處理好再來說，沒想到敲擊他惱羞成怒，大喊了一聲：「我是傻逼！」把我狠狠地從椅子上撞倒在地上，然後搶走我碗裡的陽春麵跟之後要繳的水電費，留下摔斷三根肋骨的我跑回房間玩天降虛擬偶像，不管我怎麼叫他，他完全不理我這個當媽媽的，唉！為何我兒子會變成這樣，他以前是那麼的純樸可愛，一定是PPY帶壞他的！可以請聊天室的各位觀眾幫我勸勸我兒子回頭嗎？',
        'file' => null
    ],
    [
        'message' => '一位mania玩家問敲擊：「請問敲擊，你會先打媽媽還是姊姊？」
不少人納悶：怎麼提這種問題？
大家都關注敲擊怎樣回答。
敲擊肯定地說：「先打姊姊」
全場嘩然，議論紛紛。
敲擊看出了大家的疑惑，
補充說了一句：「我媽已經被我打到住院。」
頓時掌聲雷動。
敲擊的機智打動了在場的所有人，掌聲經久不息。',
        'file' => null
    ],
    [
        'message' => '還記得10年前敲擊高中的時候
用筆電鍵盤打痾屎
常看到好友欄上有個OL姊姊
長的矮矮的 穿套裝短裙黑絲
有夠色情
有次剛好約她mp
她選歌的時候敲擊剛好手放下來要吃陽春麵 不小心巴到她的奶子
然後她就跟敲擊對視了兩秒
看他大概也不是故意的
她就小小聲的說：你該跟我說什麼？
敲擊很緊張 結結巴巴地說：我是T3...
然後她拿鍵盤敲他肋骨一下說：你是傻逼！
接著關遊戲
肋骨好痛 斷三根',
        'file' => null
    ],
];