<?php
return [
	[
		'message' => '我說很清楚了
這裡就是一個鋼琴交流群組
拜託 不要 來我這邊
想取得任何apex 交流以外的東西
你知道我今天從頭到尾只是覺得你很煩而已
我沒有說你在釣魚
也沒有預設你的立場
但你說的話就是會讓人感覺很討厭
然後 對人說話拜託有點尊重
就算我在你心裡是個白痴
是個智障
但拜託你
如果你還想跟別人溝通的話
至少先把尊重兩個字放在心上',
		'file' => null
	],
	[
		'message' => '<:sp4:501235091389939713>',
		'file' => null
	],
	[
		'message' => '',
		'file' => APP_PATH.'cronjob/kaog_bot/file/kaog_Illuminati.png'
	],
	[
		'message' => 'owo',
		'file' => null
	],
	[
		'message' => '大家好，我是敲擊的媽媽，昨天晚餐時敲擊想跟我討論他的T3，我勸他說先把他的晚餐處理好再來說，沒想到敲擊他惱羞成怒，大喊了一聲：「我是傻逼！」把我狠狠地從椅子上撞倒在地上，然後搶走我碗裡的陽春麵跟之後要繳的水電費，留下摔斷三根肋骨的我跑回房間玩天降虛擬偶像，不管我怎麼叫他，他完全不理我這個當媽媽的，唉！為何我兒子會變成這樣，他以前是那麼的純樸可愛，一定是PPY帶壞他的！可以請聊天室的各位觀眾幫我勸勸我兒子回頭嗎？',
		'file' => null
	],
];